export const sellerOffers = [
  {
    id: 1,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
  {
    id: 2,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
  {
    id: 3,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
  {
    id: 4,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
  {
    id: 5,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
  {
    id: 6,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Номер ЗР": "R1CC39M0MB1F8CS",
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Хлебоприемное предприятие_short": "KENESARY AGRO",
    "Зернохранилище_short": "Акмолинская область",
    "Дата выпуска": "01.10.2022"
  },
]

export const offersForBuyer = [
  {
    id: 1,
    status: "Active",
    price: 100.00,
    qty: 150,
    "Культура": "Пшеница мягкая яровая (Triticum aestivum L)",
    "Класс": "3 класс",
    "Год урожая": "2022",
    "Влажность, %": "14,0",
    "Примесь сорная, %": "2,00",
    "Примесь зерновая/масличная, %": "5,00",
    "Натура": "800,00",
    "Клейковина, %": "30,00",
    "Клейковина, усл.ед.": "82,00",
    "Число падения, с": "200,00",
    "Белок, %": "15,20",
    "Стекловидность, %": "0,00"
  },

]



